Repository: NhatLg/CampusFest2024
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Please make your decision using slider
de: Bitte treffen Sie Ihre Entscheidung.

source: Take a guest: Counting also today’s festival, how many Campus Fest have taken place since the inauguration of the University of Kassel in 1971?
de: Schätzen Sie mal: Wenn man das heutige Fest mit einrechnet, wie viele Campusfeste haben seit der Eröffnung der Universität Kassel im Jahr 1971 stattgefunden?

source: Take a guess: Of the documented global forced labor (modern slavery), what percentage are children?
de: Schätzen Sie mal: Wie viel Prozent der weltweit dokumentierten Zwangsarbeiter:innen (sogenannte moderne Sklaverei) sind Kinder?

source: Sit and play as soon as you see one of the tables with the game available. Once you are done, ask the experimenter for the code to fill in here to continue
de: Sobald ein Tisch mit dem Spiel verfügbar ist, können Sie sich setzen und spielen. Um fortzufahren, fragen Sie den Versuchsleiter nach dem Code. Fügen Sie hier den Code ein:

source: Did you know Amnesty International from before?
de: Kannten Sie Amnesty International bereits?

source: Yes
de: Ja

source: No
de: Nein

source: I am not sure
de: Ich bin nicht sicher

source: How meaningful do you find their work on a scale from 1 (not at all) to 10 (very)?
de: Wie bedeutungsvoll finden Sie ihre Arbeit auf einer Skala von 1 (überhaupt nicht) bis 10(sehr)?

source: With which gender do you identify?
de: Mit welchem Geschlecht Identifizieren Sie sich?

source: Female
de: Weiblich

source: Male
de: Männlich

source: Other
de: Sonstiges

source: I prefer not to say.
de: Ich möchte es nicht angeben

source: Write your year of birth (i.e. 1998):
de: Geben Sie bitte Ihr Geburtsjahr an (z.B.1998):

source: How do you relate to the university?
de: Welche Beziehung haben Sie zur Universität?

source: I am a student.
de: Ich bin Student:in

source: I am a university employee.
de: Ich bin Universitätsangestellte:r

source: I am a guest.
de: Ich bin Gast

source: Satisfaction
de: Zufriedenheit

source: Guilt
de: Schuld

source: Curiosity
de: Neugier

source: Enjoyment
de: Genuss

source: Boredom
de: Langeweile

source: Open-ended question: Share with us any thoughts, feelings, or emotions about the experiment
de: Offene Frage: Teilen Sie uns Ihre Gedanken, Gefühle oder Emotionen zum Experiment mit:

source: Welcome to the experiment!
de: Willkommen zum Experiment!

source: You will receive some information, complete a task, and answer questions.<br> Depending on how you do the task, you may earn some money.<br> The experiment lasts around 15 minutes.<br> You must read carefully and respond honestly and independently.<br> Please do not share the experiment's content with others; otherwise, it will be spoiled!<br> You can only participate once.<br> To receive the money is necessary that you complete everything until the END.<br> Press the button whenever you are ready to start!<br>
de: Sie werden Informationen erhalten, eine Aufgabe erledigen und Fragen beantworten.<br> In Abhängigkeit davon, wie Sie die Aufgabe erledigen, können Sie etwas Geld verdienen.<br> Das Experiment dauert etwa 15 Minuten.<br> Sie sollten die Fragen sorgfältig lesen und ehrlich sowie unabhängig beantworten.<br> Bitte teilen Sie den Inhalt des Experiments keinem anderem mit, um die Ergebnisse nicht zu verfälschen!<br> Sie dürfen nur einmal teilnehmen.<br> Erledigen Sie alles bis zum ENDE, um das Geld zu erhalten.<br> Bitte drücken Sie den Knopf, um zu beginnen.<br>

source: Question
de: Frage

source: The Campus Fest gathers all faculties of the University of Kassel together to share their current projects and make students participate in them.<br> The program consists not only of presentations but also music, food, and different department stands, where one can check the projects carried out by researchers and students.<br> It is also a good opportunity to discover the installations a bit more in detail as they offer tours.
de: Beim Campusfest kommen alle Fakultäten der Universität Kassel zusammen, um aktuelle Projekte vorzustellen und Studierende teilhaben zu lassen.<br> Das Programm besteht nicht nur aus Vorträgen, sondern auch aus Musik, Essen und verschiedenen Abteilungsständen, an denen man sich die von Forscher:innen und Studierendendurchgeführten Projekte ansehen kann.<br> Es ist auch eine gute Gelegenheit, universitäre Einrichtungen etwasgenauer zu entdecken, da Führungen angeboten werden.

source: Most technological devices, such as cell phones, contain cobalt.<br> More than 60%% of the world's cobalt is found in the Democratic Republic of the Congo mines.<br> It has been documented that around 40,000 children, some as young as 6 years old, are forced into labor in the mines.<br> They work under very harsh conditions, putting their life at risk and preventing them from going to school.<br> The case in the mines is an example of modern child slavery.
de: Die meisten technischen Geräte wie Handys enthalten Kobalt.<br> Mehr als 60%% des weltweiten Kobalts werden in den Minender Demokratischen Republik Kongo abgebaut.<br> Es ist dokumentiert, dass rund 40.000 Kinder, einige davon erst sechs Jahre alt, zur Zwangsarbeit in den Minen gezwungen werden.<br> Sie arbeiten unter sehr harten Bedingungen, gehen somit nicht zur Schule und setzen ihr Leben aufs Spiel.<br> Der Fall dieser Minen ist ein Beispiel moderner Kindersklaverei.

source: Congratulations, your answer is correct!
de: Herzlichen Glückwunsch, Sie haben die Frage richtig beantwortet!

source: Oops! You did not get that right,...<br> …this year is the 6th Campus Fest.
de: Ups! Das war nicht ganz richtig,...<br> …dieses Jahr findet das 6. Campus Fest statt.

source: Oops! You did not get that right,...<br> …12%% of forced labor in the world are children.
de: Ups! Das war nicht ganz richtig,...<br> …12%% der Zwangsarbeiter auf der Welt sind Kinder.

source: Now you can play the hot wire game and earn some money.<br> You must guide the metal wand along the wire circuit without touching it until the end.<br> If you complete it, you will receive 5€; otherwise, you will receive nothing.<br> You have two chances to sucessfully complete it.<br> If you earn the 5€, you can donate part, all, or none of your earnings to Amnesty International.<br> Amnesty International fights for children's rights, documenting, informing, and supporting them.<br> How much would you like to donate?<br>
de: Jetzt können Sie das Hot-Wire-Spiel spielen und etwas Geld verdienen.<br> Sie müssen den Metallstab bis zum Ende entlang des Drahtkreises führen, ohne ihn zu berühren.<br> Wenn Sie so das Ende erreichen, erhalten Sie 5€; andernfalls erhalten Sie nichts.<br> Sie haben zwei Versuche, das Spiel erfolgreich zu absolvieren. <br> Wenn Sie die 5 € verdienen, können Sie einen Teil Ihrer Einnahmen oder den gesamten Betrag oder gar nichts an Amnesty International spenden.<br> Amnesty International setzt sich für Kinderrechte ein, dokumentiert, informiert und unterstützt sie.<br> Wie viel möchten Sie spenden?<br>

source: Now you can play the hot wire game and earn some money.<br> You must guide the metal wand along the wire circuit without touching it until the end.<br> If you complete it, you will receive 5€; otherwise, you will receive nothing.<br> You have two chances to sucessfully complete it.
de: Jetzt können Sie das Hot-Wire-Spiel spielen und etwas Geld verdienen.<br> Sie müssen den Metallstab bis zum Ende entlang des Drahtkreises führen, ohne ihn zu berühren.<br> Wenn Sie so das Ende erreichen, erhalten Sie 5€; andernfalls erhalten nothing.<br> Sie haben zwei Versuche, das Spiel erfolgreich zu absolvieren.

source: Please Answer The Questions Below
de: Beantworten Sie bitte die folgenden Fragen

source: If you earned the 5€, you can donate part, all, or none of your earnings to Amnesty International.<br> Amnesty International fights for children's rights, documenting, informing, and supporting them.<br> How much would you like to donate?<br> If you have not earned anything, just state the amount you would have liked to donate:
de: Wenn Sie die 5 € verdient haben, können Sie einen Teil Ihrer Einnahmenoder den gesamten Betrag oder gar nichts an Amnesty International spenden.<br> Amnesty International setzt sich für Kinderrechte ein, dokumentiert, informiert und unterstützt sie.<br> Wie viel möchten Sie spenden?<br> Wenn Sie nichts verdienen haben, geben Sie einfach den Betrag, den Sie gerne gespendet hätten:

source: What do you think most people think is the appropriate amount to donate
de: Was ist Ihrer Meinung nach aus Sicht der meisten Menschen ein angemessener Spendenbetrag:

source: Questions
de: Fragen

source: Click on any of the following feelings and emotions if you have experienced it during the experiment:<br>
de: Klicken Sie auf jedes der folgenden Gefühle und Emotionen, die Sie währenddes Experiments erlebt haben:<br>

source: Thank You!
de: Vielen Dank!

source: Thank you for participating in the experiment!<br> Your earned %(payoff)s.<br> In the following weeks, we will post the donations achieved through some of the participants in the experiment on our website:<br> https://www.uni-kassel.de/fb07/ivwl/mikrooekonomik You can close this page now.
de: Vielen Dank für Ihre Teilnahme am Experiment!<br> Ihr Gesamtverdienst beträgt %(payoff)s.<br> In den folgenden Wochen werden wir die Spende der Teilnehmer:innen des Experiments auf unserer Website veröffentlichen: <br> https://www.uni-kassel.de/fb07/ivwl/mikrooekonomik Bitte, schließen Sie jetzt diese Seite

source: Thank you for participating in the experiment!<br> Your earned %(payoff)s , from which you donated %(donated_amount)s and kept %(kept_amount)s.<br> Please approach the table with a € sign to get your earnings. Remember to share your ID %(id_in_session)s<br> In the following weeks, we will post the donations achieved through some of the participants in the experiment on our website:<br> https://www.uni-kassel.de/fb07/ivwl/mikrooekonomik Please do not close this page until you have collected your money.
de: Vielen Dank für Ihre Teilnahme am Experiment!<br> Ihr Gesamtverdienst beträgt %(payoff)s , wovon Sie %(donated_amount)s gespendet und %(kept_amount)s behalten.<br> Bitte kommen Sie zum Tisch mit einem €-Zeichen, um Ihren Gewinn zu erhalten. Denken Sie daran, Ihre ID %(id_in_session)s mitzuteilen.<br> In den folgenden Wochen werden wir die Spende der Teilnehmer:innendes Experiments auf unserer Website veröffentlichen:<br> https://www.uni-kassel.de/fb07/ivwl/mikrooekonomik<br> Bitte schließen Sie diese Seite nicht, bis Sie Ihr Geld eingesammelt haben.
